Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_elinkeinon_ja_kulttuurin_harjoittaminen_on_perusteltu_syy_saapua_maahan.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten elinkeinon ja kulttuurin harjoittaminen on perusteltu syy saapua maahan
sme: Sámiid ealáhusain ja kultuvrrain bargan lea vuođustallon sivva boahtit riikii

source: Valtioneuvosto kiristi 22. tammikuuta maahantulon rajoituksia Suomessa.
sme: Stáhtaráđđi čavgii ođđajagemánu 22. beaivve riikii boahtima ráddjehusaid Suomas.

source: Uudet rajoitukset tulivat voimaan 27.1. ja ne ovat voimassa 25.2. asti.
sme: Ođđa ráddjehusat bohte fápmui 27.1. ja dat leat fámus 25.2. rádjai.

source: Muutoksilla pyritään vähentämään rajan yli saapuvaa liikennettä, jotta estettäisiin uusien koronavirusmuunnosten leviämistä.
sme: Nuppástusain figgojuvvo riikii boahtti johtolaga geahpedeapmái ođđa koronavirusvariánttaid lávdama eastadeami dihtii.

source: Valtioneuvoston päätöksen mukaan saamelaisten elinkeinon ja kulttuurin harjoittaminen on välttämätön ja perusteltu syy saapua maahan.
sme: Stáhtaráđi mearrádusa mielde sámiid ealáhusain ja kultuvrrain bargan lea vealtameahttun ja maiddái vuođustallon sivva boahtit riikii.

source: Valtioneuvoston päätöksen mukaan sisärajavalvonnan palautuksen aikana saamelaiset voivat ylittää Suomen ja Ruotsin sekä Suomen ja Norjan välisen maarajan ja rajajoet maastoajoneuvoilla myös muualta kuin rajanylityspaikkojen kautta.
sme: Stáhtaráđi mearrádusa mielde sisrádjegohcima máhcaheami áigge sámit sáhttet rasttildit Suoma ja Ruoŧa ja maiddái Suoma ja Norgga gaskasaš eanarájá ja rádjejogaid meahccefievrruin maiddái eará sajiin go rádjerasttildanbáikkiid bokte.

source: Päätös koskee Suomen rajan ylittämistä.
sme: Mearrádus guoská Suoma rájá rasttildeami.

source: Sisärajoja ylitettäessä on huomioitava myös kulloinkin voimassa olevat Norjan ja Ruotsin viranomaisten määräykset ja ohjeet.
sme: Sisrájáid rasttildettiin galgá vuhtii váldit maiddái Norgga ja Ruoŧa virgeoapmahaččaid mearrádusaid ja rávvagiid, mat leat fámus.

source: Venäjälle matkustettaessa on huomioitava mitkä ovat voimassa olevat Venäjän viranomaisten määräykset.
sme: Ruššii mátkkoštettiin galgá vuhtii váldit Ruošša virgeoapmahaččaid fámus leahkki mearrádusaid.

source: Lapin rajavartiosto valmistautuu mahdolliseen sisärajaylityspaikkojen aukioloaikojen rajoittamiseen länsi- ja pohjoisrajoilla.
sme: Lappi rádjegozáhus ráhkkana vejolaš sisrájá rasttildanbáikkiid rabasáiggiid ráddjemii fiesttar- ja davvirájáin.

source: Mikäli aukioloaikoja rajoitetaan henkilöliikenteen osalta, niin aukioloaikojen ulkopuolella rajan ylittämiseksi rajanylityspaikalla henkilöiltä vaadittaisiin rajanylityslupa.
sme: Juos rabasáiggit ráddjejuvvojit olmmošjohtolaga oasil, de rabasáiggiid olggobealde rájáid rasttildeami várás rádjerasttildanbáikkis olbmuin eaktuduvvošii rádjerasttildanlohpi.

source: Lupamenettelyllä voitaisiin tässä tilanteessa mahdollistaa välttämättömäksi katsottava henkilöliikenne rajanylityspaikkojen aukioloaikojen ulkopuolella, esimerkiksi kriittisten alojen työntekijät ja saamelaisten elinkeinon ja kulttuurin harjoittaminen.
sme: Lohpemeannudemiin sáhtášii dán dilis dahkat vejolažžan olmmošjohtolaga, mii gehččo vealtameahttumin, rádjerasttildanbáikkiid rabasáiggiid olggobealde, ovdamearkan mearkkašahtti surggiid bargiid ja sámiid ealáhusain ja kultuvrrain bargama oasil.

source: Lapin rajavartioston vastuualueella rajanylitysluvan myöntämisestä päättää rajavartioston komentaja.
sme: Lappi rádjegozáhusa vástusuorggis rádjerasttildanlobi mieđiheamis mearrida rádjegozáhusa kommandánta.

source: Jos rajanylityspaikkojen aukioloaikoja päätetään rajoittaa, niin asiasta tiedotetaan ennen rajoitusten voimaantuloa.
sme: Juos mearriduvvo, ahte rádjerasttildanbáikkiid rabasáiggit ráddjejuvvojit, de áššis dieđihuvvo ovdal ráddjehusaid fápmuiboahtima.

source: – Saamelaiskäräjien näkökulmasta on tärkeää, että saamelaisyhteiskunnassa on laajasti tietoa ja saamelaisia koskevista asioista tiedotetaan.
sme: – Sámedikki perspektiivvas lea dehálaš, ahte sámeservošis lea viidát diehtu ja sámiid guoski áššiid birra dieđihuvvo.

source: Rajasulut ovat vaikuttaneet saamelaisväestöön laajasti ja olemme tehneet töitä sen eteen, että valtiot huomioisivat saamelaisalueen ulottumisen neljän valtion alueelle, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Rádjegiddemat leat váikkuhan sámeálbmogii viidát ja leat bargan dan ovdii, ahte stáhtat vuhtii válddášedje sámeguovllu ollima njealje riikka viidodahkii, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Rajavartiolaitos opastaa rajanylitysliikenteestä
sme: Rádjegozáhuslágádus rávve rádjerasttildanjohtolaga birra

source: Rajavartiolaitos neuvoo kansalaisia rajanylitysliikenteestä puhelimitse ja sähköpostitse.
sme: Rádjegozáhuslágádus rávve riikkavuložiid rádjerasttildanjohtolaga birra telefovnnain ja šleađgapoasttain.

source: Palvelua on saatavilla suomeksi, ruotsiksi ja englanniksi klo 8-16 välisenä aikana numerossa 0295 420 100.
sme: Bálvalus lea oažžumis suomagillii, ruoŧagillii ja eaŋgalsgillii dmu 8-16 gaskasaš áigge nummiris 0295 420 100.

source: Rajavartiolaitoksen ohjeet rajanylitykseen koronapandemian aikana https://raja.fi/rajaliikenne-ohjeet-korona
sme: Rádjegozáhuslágádusa rávvagat rádjerasttildeapmái koronapandemiija áigge (suomagillii) https://raja.fi/rajaliikenne-ohjeet-korona

source: Maahantulon rajoituksia kiristetään 27.1. https://valtioneuvosto.fi/-/1410869/maahantulon-rajoituksia-kiristetaan-27.1
sme: Riikii boahtima ráddjehusat čavgejuvvojit 27.1. (suomagillii) https://valtioneuvosto.fi/-/1410869/maahantulon-rajoituksia-kiristetaan-27.1

source: Lisätietoja
sme: Lassidieđut

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso, tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Lakimiessihteeri Kalle Varis puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
sme: Láhkačálli Kalle Varis, tel. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
